/* No comment provided by engineer. */
"Article" = "Article";

/* Contents */
"Contents" = "Contents";

/* History */
"History" = "History";

/* Mail Link to this Page */
"Mail Link to this Page" = "Mail Link to this Page";

/* Message */
"Message" = "Message";

/* Tweet */
"Tweet" = "Tweet";

/* Getting Started */
"Getting Started" = "Getting Started";

/* Next */
"Next" = "Next";

/* Done */
"Done" = "Done";

/* Save Image */
"Save Image" = "Save Image";

/* Copy Image */
"Copy Image" = "Copy Image";

/* Archived */
"Archived" = "Archived";

/* Archive Article */
"Archive Article" = "Archive Article";